<?php
// +----------------------------------------------------------------------
// | ThinkPHP [ WE CAN DO IT JUST THINK IT ]
// +----------------------------------------------------------------------
// | Copyright (c) 2006-2012 http://thinkphp.cn All rights reserved.
// +----------------------------------------------------------------------
// | Licensed ( http://www.apache.org/licenses/LICENSE-2.0 )
// +----------------------------------------------------------------------
// | Author: liu21st <liu21st@gmail.com>
// +----------------------------------------------------------------------

// 公众号管理-推广工具

return array(
	'PTLanguageSetting'         =>  '语言设置', //----------语言设置----------//
	'PTOneKeyChangeLan'         =>  '一键切换人来风所有生成页面的语言版本',
	'PTOneKeyChangeLanPrompt'         =>  '*因移动端浏览器存在严重的缓存问题，建议不要频繁切换。切换后如看不到效果，请强制刷新移动端浏览器。',
	
);
