<?php
// +----------------------------------------------------------------------
// | ThinkPHP [ WE CAN DO IT JUST THINK IT ]
// +----------------------------------------------------------------------
// | Copyright (c) 2006-2012 http://thinkphp.cn All rights reserved.
// +----------------------------------------------------------------------
// | Licensed ( http://www.apache.org/licenses/LICENSE-2.0 )
// +----------------------------------------------------------------------
// | Author: liu21st <liu21st@gmail.com>
// +----------------------------------------------------------------------

// 公众号管理-微活动

return array(
	'PTCoupActInfo'         =>  '优惠券活动信息',
	'PTCoupActEdit'         =>  '编辑优惠券活动',
	'CoupSnMan'         =>  '优惠券SN码管理',
	 //----------优惠券头部提示-----------//
	'PTCoupSnMan'         =>  '优惠券SN码管理', //----------优惠券SN码管理-----------//
	'SN'         =>  'SN码',
	'CoupName'         =>  '优惠券名称',
	'SetState'         =>  '操作',
	'PTNewCoup'         =>  '新增优惠券活动', //----------新增优惠券活动-----------//
	'CoupIntro'         =>  '优惠券介绍',
	
	'CoupActDesc'         =>  '优惠券活动说明',
	'ClaimInstru'         =>  '兑换券使用说明',
	'ClaimInstruPrompt'         =>  '用户获取优惠券后显示的提示信息',

	
	'TCoupSetting'         =>  '优惠券设置',
	'Coup'         =>  '优惠券',
	
	
	
	
	
	
	

	
);