<?php
// +----------------------------------------------------------------------
// | ThinkPHP [ WE CAN DO IT JUST THINK IT ]
// +----------------------------------------------------------------------
// | Copyright (c) 2006-2012 http://thinkphp.cn All rights reserved.
// +----------------------------------------------------------------------
// | Licensed ( http://www.apache.org/licenses/LICENSE-2.0 )
// +----------------------------------------------------------------------
// | Author: liu21st <liu21st@gmail.com>
// +----------------------------------------------------------------------

// 公众号管理-公司信息

return array(
	'PTCompName'         =>  '公司信息', //----------公司信息----------//
	'CompNameAbbr'         =>  '公司简称', 
	'CompPhoneNum'         =>  '公司电话', 
	'Mobile'         =>  '手机', 
	'CompAddr'         =>  '公司地址', 
	'LocationPrompt'         =>  '在地图中查看/设置', 
	'PTCompBranchList'         =>  '分支机构列表', //----------公司信息----------//
	'CompanyPictCon'         =>  '图文详细页内容',
	'BranchCompany'         =>  '分支机构',
);
