<?php
// +----------------------------------------------------------------------
// | ThinkPHP [ WE CAN DO IT JUST THINK IT ]
// +----------------------------------------------------------------------
// | Copyright (c) 2006-2012 http://thinkphp.cn All rights reserved.
// +----------------------------------------------------------------------
// | Licensed ( http://www.apache.org/licenses/LICENSE-2.0 )
// +----------------------------------------------------------------------
// | Author: liu21st <liu21st@gmail.com>
// +----------------------------------------------------------------------

// 公众号管理-基础设置

return array(
	'PTDefaultRep'         =>  '默认回复',
	'TrigEvent'         =>  '当用户输入的关键词没有对应的内容时将触发此回复。',
	'TextRepCon'         =>  '回复文字内容',
	'PictRepKw'         =>  '回复图文关键词',
	'PictRepKwPrompt'         =>  '注：只能填写一个关键词，此项如果填写，文字回复将会失效',
);
