<?php
// +----------------------------------------------------------------------
// | ThinkPHP [ WE CAN DO IT JUST THINK IT ]
// +----------------------------------------------------------------------
// | Copyright (c) 2006-2012 http://thinkphp.cn All rights reserved.
// +----------------------------------------------------------------------
// | Licensed ( http://www.apache.org/licenses/LICENSE-2.0 )
// +----------------------------------------------------------------------
// | Author: liu21st <liu21st@gmail.com>
// +----------------------------------------------------------------------

// 公众号管理-微官网

return array(
	'PTTypeMan'         =>  '微官网分类管理',
	'TypeName'         =>  '分类名称',
	'TypeDesc'         =>  '分类描述',
	'PTNewType'         =>  '新增图文分类',
	'TypeCover'         =>  '分类封面',
	'TypeDesc'         =>  '分类描述',
	'TypeLink'         =>  '分类图标',
	'PTEditType'         =>  '编辑自定义图文回复',
	'TypeDescPrompt'         =>  '30个字简短分类描述',
	
	//-------V2.31新页面翻译----------//
	'Change'         =>  '换一个',
	'LinkToSiteOrAct'         =>  '链接网站或活动',
	'ChannelIcon'         =>  '频道图标',
	'channelIconPrompt'         =>  '该图标用于二级页面右上角的缩略菜单和部分模板的首页主菜单',
	'Hot'         =>  '热门',
	'All'         =>  '全部',
	
);

