<?php
// +----------------------------------------------------------------------
// | ThinkPHP [ WE CAN DO IT JUST THINK IT ]
// +----------------------------------------------------------------------
// | Copyright (c) 2006-2012 http://thinkphp.cn All rights reserved.
// +----------------------------------------------------------------------
// | Licensed ( http://www.apache.org/licenses/LICENSE-2.0 )
// +----------------------------------------------------------------------
// | Author: liu21st <liu21st@gmail.com>
// +----------------------------------------------------------------------

// 公众号管理-基础设置

return array(
	'PTTextRep'         =>  '自定义文本回复列表',
	'PTTAddTextRep'         =>  '添加自定义文本回复',
	'PTTEditTextRep'         =>  '编辑自定义文本回复',
	'ConPromptLesKChar'         =>  '请不要多于1000字否则无法发送!',
	'TextEmbLinkPropmt'         =>  '文字加超链接范例',
	'Example'         =>  '效果如下',
		
);
