<?php
// +----------------------------------------------------------------------
// | ThinkPHP [ WE CAN DO IT JUST THINK IT ]
// +----------------------------------------------------------------------
// | Copyright (c) 2006-2012 http://thinkphp.cn All rights reserved.
// +----------------------------------------------------------------------
// | Licensed ( http://www.apache.org/licenses/LICENSE-2.0 )
// +----------------------------------------------------------------------
// | Author: liu21st <liu21st@gmail.com>
// +----------------------------------------------------------------------

// 公众号管理-基础设置

return array(
	'PTPictRep'         =>  '自定义图文回复信息',
	'PTPictRepAdd'         =>  '新增自定义图文回复',
	'PTPictRepEdit'         =>  '编辑自定义图文回复',

	//-------V2.31新页面翻译----------//
	
	'ShowCover'         =>  '详细页显示图文封面',
	'PictPageCon'         =>  '图文详细页内容',
	'PictRedirLink'         =>  '图文链接网址',
	'PictRedirLinkPrompt'         =>  '如需跳转到其他网址，请在这里填写网址(例如：http://www.lightpen.cn，记住必须有http://)如果填写了图文详细内容，这里请留空，不要设置！',
	
	

	
);
