<?php
// +----------------------------------------------------------------------
// | ThinkPHP [ WE CAN DO IT JUST THINK IT ]
// +----------------------------------------------------------------------
// | Copyright (c) 2006-2012 http://thinkphp.cn All rights reserved.
// +----------------------------------------------------------------------
// | Licensed ( http://www.apache.org/licenses/LICENSE-2.0 )
// +----------------------------------------------------------------------
// | Author: liu21st <liu21st@gmail.com>
// +----------------------------------------------------------------------

// 公众号管理-运营数据

return array(
	 
	'SelYear'         =>  '选择年份', //----------运营数据----------//
	'SelMonth'         =>  '选择月份',
	'Chart'         =>  '统计图',
	'FollowNum'         =>  '关注数',
	'TextRequests'         =>  '文本请求数',
	'SiteViews'         =>  '3G网站浏览量',
	'PictRequests'         =>  '图文请求数',
	'VoiceRequests'         =>  '语音请求数',
	'Followers'         =>  '关注人数',
	'Unfollowed'         =>  '取消关注人数',
	'TotReqPerDay'         =>  '总请求数/日',
);
