<?php
// +----------------------------------------------------------------------
// | ThinkPHP [ WE CAN DO IT JUST THINK IT ]
// +----------------------------------------------------------------------
// | Copyright (c) 2006-2012 http://thinkphp.cn All rights reserved.
// +----------------------------------------------------------------------
// | Licensed ( http://www.apache.org/licenses/LICENSE-2.0 )
// +----------------------------------------------------------------------
// | Author: liu21st <liu21st@gmail.com>
// +----------------------------------------------------------------------

// 公众号管理-基础设置

return array(
	'PTFollowAutoRep'         =>  '关注时自动回复内容',
	'FollowAutoRepCon'         =>  '自动回复内容',
	'FollowAutoRepConPrompt'         =>  '请不要多于1000字否则无法发送!',
	'FollowAutoRepConTicPrompt'         =>  '勾选后，“关注时回复”将出现以下关键词所对应的图文。本功能适用于设置单图文/多图文“关注时回复”。(最多9条)',	
);
