<?php
// +----------------------------------------------------------------------
// | ThinkPHP [ WE CAN DO IT JUST THINK IT ]
// +----------------------------------------------------------------------
// | Copyright (c) 2006-2012 http://thinkphp.cn All rights reserved.
// +----------------------------------------------------------------------
// | Licensed ( http://www.apache.org/licenses/LICENSE-2.0 )
// +----------------------------------------------------------------------
// | Author: liu21st <liu21st@gmail.com>
// +----------------------------------------------------------------------

// 公众号管理-推广工具

return array(
	'SpinTheWheelTriesPrompt1'         =>  '本次活动总共可以转', //----------Wap Login-----------//
	'SpinTheWheelTriesPrompt2'         =>  '次转盘！你已经转了',
	
);
